	word	occurences
0	,	46476
1	the	39533
2	.	37452
3	of	22104
4	to	21305
5	< unk >	20011
6	a	18469
7	and	15346
8	in	14609
9	's	8872
10	for	7743
11	that	7723
12	$	6762
13	is	6735
14	``	6673
15	The	6578
16	''	6500
17	said	5418
18	on	4905
19	%	4718
20	it	4509
21	by	4274
22	from	4238
23	at	4142
24	million	4122
25	as	4054
26	with	3987
27	Mr.	3856
28	are	3629
29	was	3615
30	be	3584
31	its	3382
32	has	3184
33	n't	3132
34	an	3015
35	have	2993
36	will	2982
37	he	2496
38	or	2429
39	company	2429
40	which	2164
41	year	2162
42	would	2108
43	--	2005
44	about	1991
45	says	1948
46	they	1904
47	this	1844
48	more	1842
49	were	1776
50	market	1760
51	In	1706
52	billion	1680
53	But	1668
54	their	1655
55	had	1625
56	up	1625
57	than	1586
58	but	1552
59	U.S.	1552
60	his	1547
61	who	1509
62	been	1500
63	also	1399
64	new	1384
65	share	1358
66	one	1347
67	other	1344
68	:	1292
69	not	1262
70	some	1252
71	I	1188
72	New	1178
73	Corp.	1163
74	years	1130
75	;	1129
76	)	1122
77	shares	1113
78	(	1109
79	stock	1103
80	It	1088
81	could	1033
82	trading	1018
83	Inc.	1018
84	all	1017
85	last	1009
86	two	988
87	&	977
88	because	971
89	out	969
90	when	936
91	do	899
92	only	897
93	can	896
94	York	887
95	into	881
96	after	873
97	president	869
98	A	869
99	such	860
100	business	858
101	Co.	854
102	over	844
103	first	829
104	He	813
105	sales	805
106	companies	790
107	if	787
108	government	780
109	may	772
110	most	766
111	cents	745
112	any	727
113	we	725
114	many	720
115	'	712
116	time	704
117	say	701
118	quarter	682
119	there	680
120	prices	677
121	no	671
122	down	663
123	people	662
124	now	658
125	price	655
126	week	654
127	them	650
128	months	646
129	much	642
130	rose	636
131	so	611
132	interest	609
133	group	604
134	investors	601
135	bonds	596
136	make	592
137	1	592
138	even	590
139	next	576
140	American	576
141	earnings	566
142	did	563
143	what	562
144	you	561
145	three	558
146	through	558
147	We	538
148	yesterday	536
149	program	535
150	earlier	533
151	just	530
152	major	530
153	made	529
154	under	528
155	industry	524
156	stocks	521
157	And	518
158	10	517
159	net	514
160	executive	514
161	Japanese	511
162	chief	510
163	investment	503
164	expected	500
165	money	500
166	month	500
167	rate	499
168	unit	494
169	does	491
170	days	489
171	state	486
172	before	485
173	those	484
174	federal	483
175	officials	479
176	off	479
177	30	473
178	like	472
179	while	467
180	plan	466
181	against	463
182	between	458
183	buy	457
184	issue	452
185	rates	452
186	sell	449
187	They	448
188	recent	448
189	since	447
190	still	446
191	For	441
192	own	440
193	financial	438
194	get	438
195	ago	436
196	Exchange	436
197	That	433
198	she	431
199	big	431
200	Japan	430
201	firm	430
202	chairman	429
203	income	428
204	funds	425
205	these	425
206	back	420
207	her	414
208	profit	413
209	offer	413
210	debt	412
211	well	411
212	part	409
213	should	405
214	higher	405
215	bank	404
216	including	404
217	15	401
218	being	401
219	products	401
220	analysts	400
221	securities	398
222	fell	395
223	take	392
224	past	386
225	work	384
226	This	384
227	1988	383
228	If	382
229	reported	374
230	way	374
231	House	374
232	8	373
233	operations	371
234	end	370
235	tax	369
236	lower	367
237	?	365
238	sold	363
239	plans	363
240	sale	362
241	common	362
242	markets	362
243	both	362
244	yen	361
245	yield	359
246	growth	359
247	during	359
248	pay	359
249	very	355
250	each	355
251	Bank	352
252	bid	352
253	use	351
254	less	349
255	loss	347
256	how	345
257	where	345
258	another	344
259	banks	344
260	economic	343
261	vice	343
262	cash	343
263	high	340
264	50	340
265	few	339
266	five	339
267	costs	338
268	good	338
269	average	337
270	increase	337
271	our	336
272	used	336
273	Bush	334
274	due	333
275	current	333
276	issues	332
277	As	332
278	might	331
279	're	331
280	several	330
281	20	324
282	index	323
283	closed	322
284	Stock	321
285	added	320
286	Friday	318
287	then	317
288	At	317
289	Congress	317
290	least	316
291	1989	316
292	early	314
293	National	313
294	number	311
295	September	309
296	2	309
297	director	309
298	spokesman	309
299	British	309
300	day	308
301	concern	308
302	case	308
303	stake	307
304	report	307
305	foreign	307
306	too	307
307	according	306
308	Some	306
309	California	306
310	public	305
311	assets	304
312	far	301
313	trade	300
314	Oct.	300
315	Treasury	299
316	contract	298
317	law	297
318	think	297
319	same	297
320	board	297
321	There	297
322	going	295
323	third	295
324	based	294
325	officer	293
326	bill	293
327	small	292
328	revenue	292
329	already	291
330	close	290
331	exchange	289
332	move	289
333	help	288
334	real	287
335	among	287
336	value	286
337	court	285
338	system	283
339	International	283
340	oil	282
341	ended	282
342	agreed	282
343	late	281
344	him	281
345	insurance	280
346	economy	280
347	1990	279
348	One	278
349	futures	277
350	agency	276
351	100	276
352	agreement	275
353	First	272
354	Board	271
355	period	270
356	operating	270
357	want	269
358	San	269
359	firms	267
360	Federal	267
361	computer	266
362	traders	266
363	capital	265
364	world	265
365	1\/2	265
366	little	264
367	until	262
368	cost	262
369	likely	262
370	called	261
371	office	261
372	1987	261
373	offering	260
374	results	260
375	Street	259
376	former	259
377	problems	259
378	production	257
379	Wall	256
380	six	256
381	long	255
382	increased	255
383	four	254
384	maker	254
385	compared	254
386	management	253
387	country	253
388	see	253
389	policy	252
390	Securities	252
391	whether	251
392	continue	251
393	second	251
394	analyst	251
395	put	250
396	West	249
397	large	249
398	half	249
399	dollar	248
400	bond	248
401	President	248
402	total	248
403	loans	247
404	set	247
405	buying	247
406	point	246
407	Group	246
408	go	246
409	cut	246
410	notes	246
411	Soviet	246
412	without	245
413	general	245
414	around	245
415	losses	244
416	political	244
417	Department	244
418	third-quarter	243
419	corporate	243
420	recently	242
421	fund	241
422	points	239
423	UAL	238
424	Nov.	238
425	home	238
426	largest	237
427	wo	236
428	must	236
429	today	236
430	right	235
431	though	235
432	John	234
433	selling	234
434	announced	233
435	further	232
436	however	231
437	result	229
438	problem	229
439	businesses	228
440	come	228
441	plant	227
442	change	227
443	declined	226
444	credit	226
445	weeks	226
446	held	226
447	making	225
448	When	224
449	strong	224
450	become	224
451	12	223
452	support	223
453	fiscal	223
454	3\/4	222
455	London	222
456	give	222
457	takeover	222
458	record	221
459	expects	221
460	orders	221
461	services	221
462	Big	220
463	research	218
464	certain	218
465	official	218
466	11	218
467	here	217
468	junk	217
469	demand	217
470	earthquake	217
471	Jones	216
472	my	216
473	news	215
474	August	215
475	old	213
476	need	213
477	senior	213
478	3	213
479	25	213
480	priced	213
481	On	212
482	control	212
483	employees	211
484	know	211
485	took	211
486	power	211
487	Dow	210
488	gain	210
489	Inc	210
490	Francisco	209
491	40	208
492	comment	207
493	nearly	207
494	13	206
495	example	205
496	members	205
497	possible	205
498	Ms.	205
499	level	205
500	annual	205
501	Chicago	204
502	5	204
503	Texas	204
504	Monday	204
505	drop	203
506	meeting	203
507	Ford	203
508	proposed	202
509	Senate	200
510	purchase	200
511	}	199
512	show	199
513	return	199
514	Tuesday	199
515	While	198
516	General	198
517	paid	198
518	decline	198
519	addition	197
520	October	197
521	future	197
522	workers	197
523	{	196
524	changes	195
525	deal	195
526	composite	195
527	proposal	195
528	often	195
529	rise	195
530	product	195
531	estimated	195
532	Robert	194
533	South	194
534	city	193
535	latest	193
536	later	192
537	expect	192
538	nation	192
539	almost	191
540	executives	191
541	volume	191
542	filed	191
543	line	190
544	amount	190
545	paper	190
546	Washington	190
547	life	190
548	building	189
549	top	189
550	administration	189
551	better	189
552	named	188
553	decision	188
554	position	188
555	charge	188
556	offered	187
557	makes	187
558	outstanding	187
559	America	186
560	nine	186
561	spending	186
562	include	186
563	Europe	186
564	others	185
565	national	185
566	...	184
567	customers	184
568	enough	183
569	area	183
570	transaction	183
571	acquisition	183
572	Ltd.	183
573	order	182
574	times	182
575	currently	182
576	came	182
577	began	181
578	found	181
579	received	181
580	us	180
581	500	180
582	trying	180
583	able	179
584	James	178
585	estate	177
586	Warner	176
587	again	176
588	European	176
589	Union	176
590	4	176
591	service	175
592	East	174
593	yet	173
594	told	173
595	commercial	173
596	division	173
597	your	172
598	previous	172
599	lot	171
600	investor	171
601	provide	171
602	holding	171
603	dropped	171
604	9	171
605	ca	170
606	important	170
607	every	170
608	So	170
609	've	170
610	claims	169
611	programs	169
612	Capital	169
613	private	168
614	rights	168
615	China	167
616	never	166
617	31	166
618	information	166
619	Association	166
620	whose	166
621	inflation	165
622	Corp	165
623	buy-out	165
624	fall	165
625	shareholders	165
626	best	165
627	suit	165
628	got	165
629	local	165
630	Tokyo	164
631	action	164
632	dollars	164
633	additional	164
634	managers	164
635	charges	164
636	gains	163
637	units	163
638	Co	163
639	away	162
640	within	162
641	manager	162
642	things	162
643	low	162
644	keep	162
645	once	162
646	United	161
647	raise	161
648	Mrs.	161
649	July	161
650	computers	161
651	car	160
652	financing	160
653	June	160
654	TV	160
655	Sept.	159
656	via	159
657	marketing	158
658	construction	158
659	development	158
660	terms	158
661	contracts	157
662	believe	157
663	consumer	157
664	Los	156
665	below	156
666	potential	156
667	run	156
668	lost	156
669	1\/4	156
670	IBM	155
671	March	155
672	restructuring	155
673	force	155
674	auto	154
675	full	154
676	taken	154
677	gas	154
678	Jaguar	154
679	What	154
680	following	153
681	Fed	153
682	continued	153
683	Western	153
684	Now	153
685	getting	152
686	Boston	152
687	fact	151
688	6	151
689	Last	151
690	You	151
691	above	150
692	With	150
693	To	150
694	equipment	150
695	risk	150
696	subsidiary	150
697	find	150
698	family	150
699	account	149
700	7	149
701	Air	149
702	place	149
703	bills	149
704	probably	149
705	noted	148
706	60	148
707	advertising	148
708	effort	148
709	approved	148
710	holders	147
711	special	147
712	itself	147
713	equity	146
714	head	146
715	cases	146
716	dividend	146
717	These	146
718	effect	146
719	White	145
720	face	145
721	David	145
722	D.	145
723	available	145
724	figures	145
725	Pacific	145
726	data	144
727	drug	144
728	international	144
729	City	143
730	After	143
731	reached	143
732	legal	143
733	Commission	142
734	Sales	142
735	technology	142
736	personal	142
737	statement	142
738	led	141
739	reduce	141
740	cars	141
741	included	141
742	However	141
743	Chairman	141
744	open	140
745	loan	140
746	using	140
747	Although	140
748	budget	140
749	bought	139
750	Under	139
751	efforts	139
752	department	139
753	asked	138
754	known	138
755	look	138
756	clear	137
757	health	137
758	University	137
759	left	137
760	rather	137
761	1986	137
762	ad	137
763	payments	137
764	By	136
765	An	136
766	team	136
767	working	136
768	Revenue	136
769	defense	136
770	increases	135
771	remain	135
772	coming	135
773	acquired	135
774	biggest	135
775	approval	135
776	reports	135
777	domestic	134
778	soon	134
779	judge	134
780	portfolio	134
781	banking	134
782	saying	134
783	job	134
784	Many	134
785	gained	133
786	18	133
787	16	133
788	calls	133
789	talks	133
790	raised	133
791	similar	133
792	either	133
793	states	133
794	long-term	132
795	clients	132
796	hard	131
797	Angeles	131
798	5\/8	131
799	parent	131
800	profits	131
801	posted	130
802	Canadian	130
803	Germany	130
804	committee	130
805	groups	130
806	looking	130
807	levels	130
808	makers	129
809	lawyers	129
810	Britain	129
811	union	129
812	short	128
813	finance	128
814	failed	128
815	airline	128
816	countries	128
817	went	128
818	damage	128
819	Most	128
820	#	127
821	along	127
822	me	127
823	lead	127
824	Hong	127
825	interests	127
826	network	127
827	helped	127
828	Columbia	127
829	Michael	127
830	different	126
831	Court	126
832	directors	126
833	completed	126
834	'm	125
835	despite	125
836	growing	125
837	wants	125
838	something	125
839	strategy	125
840	William	125
841	German	125
842	industrial	125
843	Canada	125
844	although	125
845	investments	125
846	question	124
847	given	124
848	doing	124
849	World	124
850	options	124
851	goods	123
852	14	123
853	process	123
854	slightly	123
855	Financial	122
856	estimates	122
857	involved	122
858	hit	122
859	performance	122
860	manufacturing	122
861	marks	122
862	systems	122
863	food	122
864	particularly	122
865	percentage	122
866	Even	122
867	build	121
868	Series	121
869	remains	121
870	toward	121
871	S&P	121
872	State	121
873	Drexel	121
874	having	120
875	huge	120
876	role	120
877	leaders	120
878	seeking	120
879	television	120
880	really	120
881	17	120
882	Kong	120
883	Committee	120
884	themselves	119
885	name	119
886	GM	119
887	individual	119
888	scheduled	119
889	200	119
890	legislation	119
891	plants	119
892	especially	118
893	project	118
894	previously	118
895	North	117
896	begin	117
897	property	117
898	3\/8	116
899	concerns	116
900	Merrill	116
901	year-earlier	116
902	pressure	116
903	range	116
904	7\/8	116
905	basis	116
906	acquire	116
907	disclosed	116
908	military	115
909	Richard	115
910	reason	115
911	start	115
912	leading	115
913	owns	115
914	always	115
915	hold	115
916	French	115
917	buyers	115
918	vote	115
919	Calif.	114
920	currency	114
921	measure	114
922	started	114
923	accounts	114
924	course	114
925	includes	114
926	Wednesday	114
927	joint	113
928	stores	113
929	hours	113
930	ever	113
931	attorney	113
932	activity	113
933	Thursday	113
934	fourth	113
935	producers	113
936	key	113
937	issued	113
938	rules	112
939	seen	112
940	competition	112
941	Dec.	112
942	adds	112
943	largely	112
944	Bay	112
945	venture	112
946	Rep.	111
947	view	111
948	Industries	111
949	April	111
950	brokerage	111
951	recession	111
952	institutions	111
953	Judge	111
954	related	111
955	steel	111
956	1\/8	111
957	heavy	110
958	'll	110
959	J.	110
960	abortion	110
961	Lynch	110
962	allow	110
963	areas	110
964	All	110
965	significant	110
966	thing	110
967	try	109
968	outside	109
969	taking	109
970	seems	109
971	great	109
972	Among	109
973	reduced	109
974	done	109
975	independent	108
976	study	108
977	settlement	108
978	`	108
979	required	108
980	estimate	108
981	needed	108
982	campaign	108
983	meet	107
984	magazine	107
985	Business	107
986	black	107
987	bad	107
988	seven	107
989	generally	107
990	December	107
991	She	107
992	turn	107
993	quickly	107
994	staff	106
995	turned	106
996	near	106
997	mortgage	106
998	Shearson	106
999	benefits	106
1000	means	106
1001	form	106
1002	reserves	106
1003	retail	106
1004	receive	106
1005	projects	105
1006	showed	105
1007	simply	105
1008	Eastern	105
1009	seek	105
1010	kind	105
1011	subject	105
1012	convertible	105
1013	man	105
1014	dealers	105
1015	Still	105
1016	Airlines	105
1017	impact	105
1018	PLC	105
1019	arbitrage	105
1020	produce	104
1021	ahead	104
1022	thought	104
1023	instead	104
1024	beginning	104
1025	free	104
1026	Meanwhile	104
1027	A.	104
1028	traded	104
1029	aid	104
1030	parts	104
1031	fees	103
1032	CBS	103
1033	brokers	103
1034	Investors	103
1035	France	103
1036	earned	103
1037	call	103
1038	gold	103
1039	Analysts	103
1040	situation	103
1041	series	103
1042	house	102
1043	seem	102
1044	difficult	102
1045	150	102
1046	limited	102
1047	considered	102
1048	Journal	101
1049	Trust	101
1050	taxes	101
1051	trust	101
1052	eight	101
1053	labor	101
1054	shareholder	101
1055	Institute	100
1056	lines	100
1057	merger	100
1058	floor	100
1059	Both	100
1060	returns	100
1061	boost	100
1062	Morgan	100
1063	longer	100
1064	smaller	100
1065	Moody	99
1066	summer	99
1067	pilots	99
1068	sent	99
1069	Dr.	99
1070	daily	99
1071	Since	99
1072	school	99
1073	increasing	99
1074	changed	99
1075	test	99
1076	deficit	99
1077	hurt	99
1078	planned	98
1079	Express	98
1080	anything	98
1081	partner	98
1082	owned	98
1083	history	98
1084	majority	98
1085	crash	98
1086	became	97
1087	No	97
1088	hand	97
1089	stock-index	97
1090	men	97
1091	usually	97
1092	1992	97
1093	Systems	96
1094	wanted	96
1095	base	96
1096	evidence	96
1097	Average	96
1098	attempt	96
1099	note	96
1100	His	96
1101	announcement	96
1102	active	96
1103	leader	96
1104	filing	95
1105	directly	95
1106	congressional	95
1107	worth	95
1108	volatility	95
1109	Service	95
1110	supply	95
1111	children	95
1112	Americans	95
1113	Kidder	95
1114	caused	94
1115	preferred	94
1116	pound	94
1117	yields	94
1118	veto	94
1119	1985	94
1120	May	94
1121	per	94
1122	limit	94
1123	Other	94
1124	de	93
1125	sharply	93
1126	delivery	93
1127	session	93
1128	70	93
1129	Sony	93
1130	francs	93
1131	telephone	93
1132	jumped	93
1133	conditions	93
1134	19	93
1135	sector	92
1136	designed	92
1137	built	92
1138	22	92
1139	1991	92
1140	light	92
1141	Sen.	92
1142	auction	92
1143	Digital	92
1144	spokeswoman	92
1145	George	92
1146	age	91
1147	Smith	91
1148	Insurance	91
1149	minimum	91
1150	24	91
1151	rest	91
1152	brand	91
1153	believes	91
1154	continuing	91
1155	transactions	91
1156	women	91
1157	closing	91
1158	wage	90
1159	Reserve	90
1160	continues	90
1161	consider	90
1162	created	90
1163	creditors	90
1164	size	90
1165	short-term	90
1166	survey	90
1167	Justice	90
1168	separate	90
1169	machine	90
1170	center	90
1171	regulators	90
1172	natural	89
1173	main	89
1174	comes	89
1175	35	89
1176	Guber	89
1177	80	89
1178	imports	89
1179	hopes	89
1180	21	89
1181	Brothers	89
1182	questions	89
1183	Industrial	89
1184	quake	89
1185	security	89
1186	decided	89
1187	paying	89
1188	Dinkins	89
1189	member	88
1190	care	88
1191	sense	88
1192	1,000	88
1193	According	88
1194	conference	88
1195	tons	88
1196	moves	88
1197	himself	88
1198	Peter	88
1199	brought	88
1200	initial	87
1201	actually	87
1202	Gorbachev	87
1203	why	87
1204	Peters	87
1205	quarterly	87
1206	machines	87
1207	produced	87
1208	overseas	87
1209	Also	86
1210	letter	86
1211	IRS	86
1212	press	86
1213	idea	86
1214	Fund	86
1215	strike	86
1216	SEC	86
1217	75	86
1218	effective	86
1219	23	86
1220	behind	86
1221	nothing	85
1222	game	85
1223	Bond	85
1224	standard	85
1225	spent	85
1226	Democratic	85
1227	space	85
1228	side	85
1229	software	85
1230	Its	85
1231	agencies	85
1232	Jr.	85
1233	Motor	85
1234	Because	85
1235	Qintex	85
1236	'd	85
1237	capacity	85
1238	single	84
1239	actual	84
1240	post	84
1241	sure	84
1242	exports	84
1243	partly	84
1244	matter	84
1245	Hugo	84
1246	Poland	84
1247	feel	84
1248	bring	84
1249	Management	84
1250	hope	83
1251	across	83
1252	shows	83
1253	forced	83
1254	ability	83
1255	unchanged	83
1256	protection	83
1257	final	83
1258	Nissan	83
1259	package	83
1260	People	83
1261	newspaper	83
1262	night	83
1263	allowed	83
1264	expenses	83
1265	sign	83
1266	won	83
1267	Australia	83
1268	leveraged	83
1269	improve	83
1270	term	83
1271	Democrats	83
1272	require	82
1273	trades	82
1274	party	82
1275	stop	82
1276	woman	82
1277	holds	82
1278	followed	82
1279	whole	82
1280	January	82
1281	advanced	82
1282	28	82
1283	running	82
1284	rising	82
1285	45	81
1286	R.	81
1287	needs	81
1288	operation	81
1289	together	81
1290	water	81
1291	spring	81
1292	specific	81
1293	apparently	81
1294	rule	81
1295	90	81
1296	quality	81
1297	Index	81
1298	media	81
1299	quoted	81
1300	activities	81
1301	closely	80
1302	avoid	80
1303	various	80
1304	let	80
1305	ways	80
1306	Despite	80
1307	consumers	80
1308	young	80
1309	response	80
1310	Computer	80
1311	thrift	80
1312	payment	79
1313	article	79
1314	trial	79
1315	Baker	79
1316	Moreover	79
1317	offices	79
1318	greater	79
1319	instance	79
1320	Research	79
1321	Supreme	79
1322	U.K.	79
1323	spend	78
1324	slow	78
1325	signed	78
1326	Time	78
1327	play	78
1328	decade	78
1329	pension	78
1330	economist	78
1331	serious	78
1332	energy	78
1333	Services	78
1334	cause	78
1335	gave	77
1336	develop	77
1337	moved	77
1338	introduced	77
1339	direct	77
1340	provision	77
1341	emergency	77
1342	premium	77
1343	jobs	77
1344	focus	77
1345	developed	77
1346	300	77
1347	field	77
1348	district	77
1349	valued	76
1350	familiar	76
1351	offset	76
1352	policies	76
1353	leave	76
1354	battle	76
1355	opened	76
1356	debentures	76
1357	interview	76
1358	figure	76
1359	add	76
1360	sharp	75
1361	provides	75
1362	10,000	75
1363	stay	75
1364	offers	75
1365	Stanley	75
1366	step	75
1367	appear	75
1368	contributed	75
1369	managing	75
1370	feet	75
1371	win	75
1372	block	75
1373	takes	74
1374	morning	74
1375	par	74
1376	deals	74
1377	fully	74
1378	trader	74
1379	giant	74
1380	existing	74
1381	highly	74
1382	29	74
1383	negative	74
1384	Lehman	74
1385	Lawson	74
1386	ruling	74
1387	Communications	74
1388	indicated	73
1389	create	73
1390	News	73
1391	relatively	73
1392	Yesterday	73
1393	over-the-counter	73
1394	talk	73
1395	interested	73
1396	measures	73
1397	hands	72
1398	Electric	72
1399	discount	72
1400	Investment	72
1401	chance	72
1402	26	72
1403	climbed	72
1404	medical	72
1405	amounts	72
1406	Two	72
1407	target	72
1408	flat	72
1409	Data	72
1410	provisions	72
1411	Valley	72
1412	backed	71
1413	cancer	71
1414	houses	71
1415	Thomas	71
1416	2.5	71
1417	institutional	71
1418	willing	71
1419	larger	71
1420	properties	71
1421	pretax	71
1422	purchases	71
1423	alone	71
1424	resigned	71
1425	owners	71
1426	plunge	71
1427	Not	71
1428	economists	71
1429	pence	71
1430	passed	71
1431	unless	70
1432	County	70
1433	provided	70
1434	bankruptcy	70
1435	Manhattan	70
1436	jury	70
1437	benefit	70
1438	Santa	70
1439	chain	70
1440	widely	70
1441	facilities	70
1442	Administration	70
1443	worked	70
1444	-	70
1445	fear	70
1446	else	70
1447	Reagan	70
1448	Such	70
1449	maintain	70
1450	ads	70
1451	declines	70
1452	risks	69
1453	competitors	69
1454	substantial	69
1455	students	69
1456	perhaps	69
1457	Motors	69
1458	death	69
1459	Hutton	69
1460	Another	69
1461	Secretary	69
1462	practice	69
1463	USX	69
1464	lawyer	69
1465	necessary	69
1466	cuts	69
1467	publicly	69
1468	Swiss	69
1469	speculation	69
1470	Then	69
1471	elected	69
1472	forces	69
1473	adding	69
1474	approach	69
1475	person	68
1476	Mexico	68
1477	considering	68
1478	tough	68
1479	transportation	68
1480	moving	68
1481	ones	68
1482	Salomon	68
1483	tell	68
1484	totaled	68
1485	standards	68
1486	raising	68
1487	Commerce	68
1488	prevent	68
1489	store	68
1490	goes	68
1491	Johnson	68
1492	reflecting	67
1493	land	67
1494	Hurricane	67
1495	researchers	67
1496	image	67
1497	act	67
1498	margins	67
1499	secretary	67
1500	rating	67
1501	carrier	67
1502	housing	67
1503	met	67
1504	acquisitions	67
1505	Gulf	67
1506	Trade	67
1507	read	67
1508	cited	67
1509	sought	67
1510	someone	67
1511	fixed	67
1512	Lloyd	67
1513	Chemical	67
1514	environmental	67
1515	improved	67
1516	date	66
1517	Ltd	66
1518	Pentagon	66
1519	Paribas	66
1520	Market	66
1521	forecast	66
1522	hour	66
1523	remaining	66
1524	capital-gains	66
1525	giving	66
1526	Thatcher	66
1527	list	66
1528	planning	66
1529	Charles	66
1530	laws	66
1531	stand	66
1532	chemical	66
1533	air	66
1534	regulatory	66
1535	Security	66
1536	entire	66
1537	mostly	66
1538	room	66
1539	!	66
1540	1.5	65
1541	Markets	65
1542	ownership	65
1543	exchanges	65
1544	Health	65
1545	reorganization	65
1546	opening	65
1547	sports	65
1548	reach	65
1549	funding	65
1550	27	65
1551	rally	65
1552	bidding	65
1553	events	65
1554	33	65
1555	lose	65
1556	positions	65
1557	minority	65
1558	principal	65
1559	war	65
1560	attention	65
1561	appears	65
1562	Nasdaq	65
1563	Cray	65
1564	civil	65
1565	so-called	65
1566	Chinese	65
1567	restrictions	65
1568	real-estate	65
1569	Act	65
1570	story	65
1571	review	65
1572	consultant	64
1573	particular	64
1574	individuals	64
1575	community	64
1576	materials	64
1577	Associates	64
1578	white	64
1579	Medical	64
1580	book	64
1581	anyone	64
1582	claim	64
1583	immediately	64
1584	opposition	64
1585	More	64
1586	parties	64
1587	factors	64
1588	modest	64
1589	Life	64
1590	Entertainment	64
1591	During	64
1592	negotiations	64
1593	human	63
1594	works	63
1595	access	63
1596	Indeed	63
1597	dividends	63
1598	safety	63
1599	customer	63
1600	44	63
1601	30-year	63
1602	subordinated	63
1603	Soviets	63
1604	electronic	63
1605	rejected	63
1606	industries	63
1607	accept	63
1608	involving	63
1609	attributed	63
1610	expectations	63
1611	mean	63
1612	heavily	63
1613	trend	63
1614	saw	63
1615	carry	62
1616	November	62
1617	Yet	62
1618	Republican	62
1619	believed	62
1620	flow	62
1621	bids	62
1622	monthly	62
1623	overall	62
1624	spread	62
1625	opportunity	62
1626	conservative	62
1627	movie	62
1628	savings	62
1629	items	62
1630	L.	62
1631	traditional	62
1632	reduction	62
1633	England	62
1634	experience	62
1635	Mitsubishi	62
1636	Net	61
1637	complete	61
1638	Home	61
1639	St.	61
1640	Georgia-Pacific	61
1641	cover	61
1642	drugs	61
1643	couple	61
1644	organization	61
1645	Savings	61
1646	miles	61
1647	difference	61
1648	minutes	61
1649	maturity	61
1650	wrote	61
1651	homes	61
1652	Those	61
1653	Ohio	61
1654	producer	61
1655	chips	61
1656	alleged	60
1657	partnership	60
1658	lack	60
1659	requirements	60
1660	profitable	60
1661	export	60
1662	owner	60
1663	mutual	60
1664	US$	60
1665	C$	60
1666	corn	60
1667	farmers	60
1668	gives	60
1669	expensive	60
1670	grow	60
1671	mortgages	60
1672	LIN	60
1673	strength	60
1674	Credit	60
1675	Navigation	60
1676	option	60
1677	world-wide	60
1678	disaster	60
1679	E.	60
1680	Paul	60
1681	output	60
1682	weak	60
1683	typically	60
1684	engineering	60
1685	1994	60
1686	split	60
1687	pending	60
1688	manufacturers	60
1689	400	60
1690	success	60
1691	design	60
1692	internal	60
1693	Campeau	60
1694	aimed	59
1695	facility	59
1696	players	59
1697	holdings	59
1698	Instead	59
1699	fight	59
1700	aircraft	59
1701	eventually	59
1702	regional	59
1703	asset	59
1704	listed	59
1705	released	59
1706	police	59
1707	sometimes	59
1708	accounting	59
1709	runs	59
1710	sort	59
1711	treatment	59
1712	fraud	59
1713	season	59
1714	launched	58
1715	No.	58
1716	debate	58
1717	headed	58
1718	panel	58
1719	Manville	58
1720	Brown	58
1721	headquarters	58
1722	Office	58
1723	purchased	58
1724	magazines	58
1725	details	58
1726	Moscow	58
1727	trouble	58
1728	beyond	58
1729	showing	58
1730	slowdown	58
1731	waiting	58
1732	reflects	58
1733	prepared	58
1734	appeal	58
1735	1984	58
1736	Philip	58
1737	Mixte	58
1738	Separately	58
1739	PaineWebber	58
1740	investigation	58
1741	ending	58
1742	heart	58
1743	central	58
1744	powerful	57
1745	AG	57
1746	expand	57
1747	trucks	57
1748	values	57
1749	steps	57
1750	damaged	57
1751	expansion	57
1752	highest	57
1753	increasingly	57
1754	lending	57
1755	Goldman	57
1756	Chapter	57
1757	retirement	57
1758	experts	57
1759	partners	57
1760	crime	57
1761	controls	57
1762	sources	57
1763	region	57
1764	plunged	57
1765	poor	57
1766	Development	57
1767	version	57
1768	Arizona	57
1769	tried	57
1770	charged	57
1771	material	57
1772	scientists	57
1773	successful	57
1774	gets	56
1775	Sears	56
1776	schools	56
1777	combined	56
1778	primarily	56
1779	victims	56
1780	broad	56
1781	represents	56
1782	settled	56
1783	mind	56
1784	Korea	56
1785	65	56
1786	M.	56
1787	Southern	56
1788	live	56
1789	dispute	56
1790	travel	56
1791	client	56
1792	SCI	56
1793	annually	56
1794	Holdings	56
1795	original	56
1796	putting	56
1797	favor	56
1798	popular	56
1799	gene	56
1800	troubled	56
1801	everyone	56
1802	Each	56
1803	drive	56
1804	complex	56
1805	mail	55
1806	thousands	55
1807	Bell	55
1808	request	55
1809	Power	55
1810	guilty	55
1811	commission	55
1812	bankers	55
1813	portion	55
1814	slowing	55
1815	employee	55
1816	Mass.	55
1817	break	55
1818	amid	55
1819	roughly	55
1820	words	55
1821	stations	55
1822	ratings	55
1823	concerned	55
1824	technical	55
1825	corporations	55
1826	Of	55
1827	tests	55
1828	AT&T	55
1829	film	55
1830	source	55
1831	Exxon	55
1832	grew	55
1833	250	54
1834	residents	54
1835	adviser	54
1836	Steel	54
1837	documents	54
1838	ease	54
1839	phone	54
1840	Sun	54
1841	About	54
1842	actions	54
1843	afternoon	54
1844	Only	54
1845	controlled	54
1846	Times	54
1847	normal	54
1848	Sir	54
1849	Here	54
1850	everything	54
1851	guidelines	54
1852	certainly	54
1853	proposals	54
1854	improvement	54
1855	monetary	54
1856	adjusted	54
1857	placed	54
1858	vehicles	54
1859	exercise	54
1860	Minister	54
1861	trillion	54
1862	55	54
1863	shift	54
1864	C.	54
1865	developing	54
1866	mark	54
1867	competitive	54
1868	easy	54
1869	Earlier	53
1870	Australian	53
1871	voters	53
1872	automotive	53
1873	numbers	53
1874	1.6	53
1875	signs	53
1876	Phillips	53
1877	Great	53
1878	Jack	53
1879	lawmakers	53
1880	Our	53
1881	Sachs	53
1882	Dallas	53
1883	Paris	53
1884	surged	53
1885	Republicans	53
1886	underwriters	53
1887	Standard	53
1888	balance	53
1889	education	53
1890	Oil	53
1891	distribution	53
1892	defendants	53
1893	year-ago	53
1894	reform	53
1895	junk-bond	53
1896	whom	53
1897	Mae	53
1898	quite	53
1899	pretty	53
1900	speed	52
1901	hundreds	52
1902	significantly	52
1903	Jersey	52
1904	red	52
1905	sides	52
1906	falling	52
1907	fewer	52
1908	responsible	52
1909	faces	52
1910	remained	52
1911	advance	52
1912	proceeds	52
1913	Lee	52
1914	segment	52
1915	Florida	52
1916	collapse	52
1917	predicted	52
1918	Frank	52
1919	consulting	52
1920	W.	52
1921	coupon	52
1922	revised	52
1923	traffic	51
1924	Technology	51
1925	McCaw	51
1926	accused	51
1927	unusual	51
1928	B.A.T	51
1929	Center	51
1930	Though	51
1931	weakness	51
1932	except	51
1933	ventures	51
1934	stopped	51
1935	N.J.	51
1936	practices	51
1937	clearly	51
1938	copper	51
1939	Alan	51
1940	relations	51
1941	plus	51
1942	ordered	51
1943	losing	51
1944	resources	51
1945	failure	51
1946	Transportation	51
1947	Frankfurt	51
1948	hostile	51
1949	tomorrow	51
1950	chemicals	51
1951	1982	51
1952	Red	51
1953	Nekoosa	51
1954	benchmark	51
1955	starting	51
1956	played	51
1957	II	51
1958	authority	50
1959	Burnham	50
1960	thus	50
1961	college	50
1962	decide	50
1963	movies	50
1964	thrifts	50
1965	true	50
1966	baseball	50
1967	1.2	50
1968	liability	50
1969	uncertainty	50
1970	finally	50
1971	threat	50
1972	5,000	50
1973	centers	50
1974	Houston	50
1975	insurers	50
1976	fears	50
1977	opposed	50
1978	suggest	50
1979	contrast	50
1980	boosted	50
1981	structure	50
1982	Ministry	50
1983	follows	50
1984	healthy	50
1985	weekend	50
1986	producing	50
1987	associated	50
1988	MCA	50
1989	felt	50
1990	wrong	50
1991	soared	50
1992	kept	50
1993	Chrysler	50
1994	environment	50
1995	mainly	50
1996	established	50
1997	Poor	50
1998	temporary	49
1999	buildings	49
2000	Labor	49
2001	books	49
2002	advertisers	49
2003	prosecutors	49
2004	discussions	49
2005	moment	49
2006	reflect	49
2007	Energy	49
2008	relief	49
2009	abroad	49
2010	virtually	49
2011	substantially	49
2012	51	49
2013	effects	49
2014	Partners	49
2015	Community	49
2016	criminal	49
2017	affected	49
2018	mixed	49
2019	primary	49
2020	GE	49
2021	Control	49
2022	nor	49
2023	goal	48
2024	employment	48
2025	protect	48
2026	Foreign	48
2027	ask	48
2028	Morris	48
2029	pace	48
2030	models	48
2031	agree	48
2032	present	48
2033	Fe	48
2034	uses	48
2035	electronics	48
2036	Krenz	48
2037	publishing	48
2038	editor	48
2039	recovery	48
2040	Industry	48
2041	affect	48
2042	seemed	48
2043	front	48
2044	HUD	48
2045	double	48
2046	B.	48
2047	Party	48
2048	reasons	48
2049	37	48
2050	municipal	48
2051	candidates	48
2052	appropriations	48
2053	leadership	48
2054	nuclear	48
2055	hearing	47
2056	broker	47
2057	48	47
2058	1980	47
2059	commodity	47
2060	damages	47
2061	usual	47
2062	twice	47
2063	determined	47
2064	election	47
2065	Price	47
2066	bit	47
2067	USAir	47
2068	declining	47
2069	advantage	47
2070	managed	47
2071	confidence	47
2072	prove	47
2073	accord	47
2074	Three	47
2075	pricing	47
2076	parents	47
2077	positive	47
2078	wake	47
2079	communications	47
2080	fairly	47
2081	operate	47
2082	influence	47
2083	training	47
2084	opinion	47
2085	leaving	47
2086	names	47
2087	doubt	47
2088	cities	47
2089	core	47
2090	shown	47
2091	sells	47
2092	model	47
2093	barrels	47
2094	families	47
2095	margin	47
2096	38	46
2097	System	46
2098	Petroleum	46
2099	Report	46
2100	coverage	46
2101	represent	46
2102	Italy	46
2103	brands	46
2104	Traders	46
2105	suggested	46
2106	cable	46
2107	voted	46
2108	42	46
2109	scandal	46
2110	Beijing	46
2111	devices	46
2112	Continental	46
2113	litigation	46
2114	deposits	46
2115	truck	46
2116	120	46
2117	Lambert	46
2118	equal	46
2119	jointly	46
2120	luxury	46
2121	assistance	46
2122	attorneys	46
2123	assistant	46
2124	Officials	46
2125	throughout	46
2126	Stephen	46
2127	global	46
2128	argue	46
2129	push	46
2130	wide	46
2131	Georgia	46
2132	settle	46
2133	Machines	46
2134	OTC	46
2135	Volume	46
2136	tender	46
2137	Saatchi	46
2138	finished	46
2139	commitments	45
2140	compromise	45
2141	finding	45
2142	meanwhile	45
2143	section	45
2144	cutting	45
2145	authorities	45
2146	conventional	45
2147	gone	45
2148	Africa	45
2149	excess	45
2150	Telerate	45
2151	Joseph	45
2152	release	45
2153	worried	45
2154	regular	45
2155	town	45
2156	extremely	45
2157	talking	45
2158	1980s	45
2159	intended	45
2160	preliminary	45
2161	style	45
2162	100,000	45
2163	Central	45
2164	suggests	45
2165	relationship	45
2166	declared	45
2167	EC	45
2168	negotiating	45
2169	antitrust	45
2170	Hewlett-Packard	45
2171	Toronto	45
2172	Today	45
2173	guarantees	45
2174	direction	45
2175	association	45
2176	nations	44
2177	Finance	44
2178	asking	44
2179	appeared	44
2180	surge	44
2181	fourth-quarter	44
2182	suspended	44
2183	deputy	44
2184	Boeing	44
2185	puts	44
2186	fine	44
2187	swings	44
2188	ounce	44
2189	station	44
2190	Council	44
2191	Telephone	44
2192	vehicle	44
2193	wife	44
2194	operates	44
2195	file	44
2196	hotel	44
2197	meetings	44
2198	Dealers	44
2199	studies	44
2200	Defense	44
2201	1.1	44
2202	extra	44
2203	supplies	44
2204	Prime	44
2205	strategic	44
2206	refused	44
2207	save	44
2208	disclose	44
2209	bigger	44
2210	elections	44
2211	Like	44
2212	helping	44
2213	century	44
2214	replace	44
2215	F.	44
2216	blacks	44
2217	social	44
2218	decisions	44
2219	Bill	44
2220	Edward	44
2221	4.5	43
2222	thinks	43
2223	Futures	43
2224	CDs	43
2225	event	43
2226	Their	43
2227	happen	43
2228	confirmed	43
2229	living	43
2230	32	43
2231	type	43
2232	types	43
2233	crisis	43
2234	movement	43
2235	Hollywood	43
2236	Conn.	43
2237	Manufacturers	43
2238	older	43
2239	chip	43
2240	1.3	43
2241	providing	43
2242	promise	43
2243	high-yield	43
2244	consultants	43
2245	argued	43
2246	ceiling	43
2247	politicians	43
2248	invest	43
2249	Louis	43
2250	joined	43
2251	RJR	43
2252	worry	43
2253	Ross	43
2254	S.	43
2255	Loan	43
2256	N.Y.	43
2257	metals	42
2258	suffered	42
2259	door	42
2260	investing	42
2261	Ogilvy	42
2262	denied	42
2263	underlying	42
2264	patients	42
2265	regulations	42
2266	language	42
2267	46	42
2268	piece	42
2269	genes	42
2270	class	42
2271	specialists	42
2272	Hampshire	42
2273	Grand	42
2274	representing	42
2275	p.m.	42
2276	citing	42
2277	discuss	42
2278	society	42
2279	outlook	42
2280	controversial	42
2281	obtain	42
2282	judges	42
2283	six-month	42
2284	discovered	42
2285	Phelan	42
2286	ban	42
2287	extraordinary	42
2288	founder	42
2289	launch	42
2290	critics	42
2291	warrants	42
2292	Terms	42
2293	CD	42
2294	Intel	42
2295	Singapore	42
2296	expressed	42
2297	prospects	41
2298	sets	41
2299	NBC	41
2300	Fannie	41
2301	3.5	41
2302	District	41
2303	offerings	41
2304	concluded	41
2305	written	41
2306	succeed	41
2307	reaction	41
2308	agreements	41
2309	Switzerland	41
2310	safe	41
2311	accepted	41
2312	amendment	41
2313	join	41
2314	From	41
2315	ensure	41
2316	utility	41
2317	word	41
2318	1.8	41
2319	prior	41
2320	membership	41
2321	comparable	41
2322	succeeds	41
2323	temporarily	41
2324	rapidly	41
2325	Broadcasting	41
2326	Thus	41
2327	heat	41
2328	serve	41
2329	served	41
2330	keeping	41
2331	dozen	41
2332	Costa	41
2333	1970s	41
2334	weekly	41
2335	insured	41
2336	School	41
2337	challenge	41
2338	returned	41
2339	crop	41
2340	49	41
2341	gross	41
2342	views	41
2343	reserve	41
2344	Aug.	41
2345	colleagues	41
2346	resignation	41
2347	attract	41
2348	instruments	41
2349	votes	41
2350	lowered	41
2351	reflected	41
2352	ABC	41
2353	simple	41
2354	S.A.	41
2355	circumstances	41
2356	Breeden	40
2357	12.5	40
2358	task	40
2359	initially	40
2360	millions	40
2361	presence	40
2362	ratio	40
2363	grain	40
2364	happened	40
2365	letters	40
2366	entered	40
2367	Sea	40
2368	Communist	40
2369	deliver	40
2370	intends	40
2371	am	40
2372	Oakland	40
2373	operator	40
2374	responsibility	40
2375	flight	40
2376	ground	40
2377	visit	40
2378	pages	40
2379	follow	40
2380	reforms	40
2381	patent	40
2382	liquidity	40
2383	appeals	40
2384	upon	40
2385	neither	40
2386	11\/16	40
2387	professor	40
2388	Until	40
2389	slipped	40
2390	pass	40
2391	Mortgage	40
2392	minister	40
2393	Banco	40
2394	described	40
2395	immediate	40
2396	one-time	40
2397	matters	40
2398	acquiring	40
2399	invested	40
2400	Atlantic	40
2401	possibility	39
2402	eye	39
2403	sound	39
2404	purchasing	39
2405	Why	39
2406	critical	39
2407	spot	39
2408	rooms	39
2409	drives	39
2410	fallen	39
2411	looks	39
2412	track	39
2413	extent	39
2414	pick	39
2415	Lincoln	39
2416	specialty	39
2417	silver	39
2418	February	39
2419	administrative	39
2420	audience	39
2421	fields	39
2422	generation	39
2423	line-item	39
2424	limits	39
2425	buyer	39
2426	slide	39
2427	Hill	39
2428	Northern	39
2429	alternative	39
2430	committed	39
2431	privately	39
2432	tied	39
2433	covered	39
2434	urged	39
2435	choice	39
2436	easily	39
2437	entertainment	39
2438	sugar	39
2439	tend	39
2440	becoming	39
2441	shopping	39
2442	creating	39
2443	Just	39
2444	500,000	39
2445	extend	39
2446	differences	39
2447	requires	39
2448	health-care	39
2449	reporters	38
2450	Carolina	38
2451	cells	38
2452	telecommunications	38
2453	knows	38
2454	volatile	38
2455	check	38
2456	36	38
2457	Resources	38
2458	triggered	38
2459	utilities	38
2460	15,000	38
2461	certificates	38
2462	Apple	38
2463	adopted	38
2464	lawsuits	38
2465	Christmas	38
2466	proceedings	38
2467	branch	38
2468	retailing	38
2469	Bridge	38
2470	personnel	38
2471	Pennsylvania	38
2472	widespread	38
2473	setting	38
2474	two-year	38
2475	Young	38
2476	courts	38
2477	rumors	38
2478	status	38
2479	rival	38
2480	H.	38
2481	studio	38
2482	ultimately	38
2483	shipping	38
2484	import	38
2485	ties	38
2486	card	38
2487	Over	38
2488	coup	38
2489	pushed	38
2490	crude	38
2491	factory	38
2492	T.	38
2493	costly	38
2494	fire	38
2495	lives	38
2496	normally	38
2497	43	38
2498	Brooks	38
2499	metric	38
2500	Saturday	38
2501	music	38
2502	Yeargin	37
2503	stronger	37
2504	affiliate	37
2505	affairs	37
2506	forecasts	37
2507	indeed	37
2508	High	37
2509	Hills	37
2510	faster	37
2511	strategies	37
2512	aggressive	37
2513	enormous	37
2514	default	37
2515	Mitchell	37
2516	contends	37
2517	Jan.	37
2518	seats	37
2519	factor	37
2520	facing	37
2521	politics	37
2522	awarded	37
2523	turning	37
2524	41	37
2525	58	37
2526	Lawrence	37
2527	suits	37
2528	delay	37
2529	exposure	37
2530	1981	37
2531	manufacturer	37
2532	Hungary	37
2533	1993	37
2534	mine	37
2535	indicate	37
2536	Martin	37
2537	picture	37
2538	professional	37
2539	Asia	37
2540	warning	37
2541	P&G	37
2542	obligation	37
2543	Several	37
2544	realize	37
2545	illegal	37
2546	child	37
2547	watch	37
2548	condition	37
2549	States	37
2550	road	37
2551	restaurant	37
2552	published	37
2553	processing	37
2554	cold	37
2555	mining	37
2556	coal	37
2557	Mark	36
2558	representatives	36
2559	unsecured	36
2560	Brady	36
2561	Miller	36
2562	formed	36
2563	insurer	36
2564	Source	36
2565	collapsed	36
2566	Spain	36
2567	career	36
2568	student	36
2569	nature	36
2570	secondary	36
2571	currencies	36
2572	consecutive	36
2573	alternatives	36
2574	transfer	36
2575	rated	36
2576	newly	36
2577	begun	36
2578	observers	36
2579	household	36
2580	grown	36
2581	1.7	36
2582	badly	36
2583	FEDERAL	36
2584	My	36
2585	identified	36
2586	write	36
2587	98	36
2588	Douglas	36
2589	pursue	36
2590	Once	36
2591	OPEC	36
2592	worst	36
2593	pact	36
2594	frequently	36
2595	answer	36
2596	34	36
2597	establish	36
2598	advisers	36
2599	bottom	36
2600	Massachusetts	36
2601	turns	36
2602	Israel	36
2603	criticism	36
2604	worse	36
2605	games	36
2606	banker	36
2607	understand	36
2608	62	36
2609	beer	36
2610	GOP	36
2611	culture	36
2612	prime	36
2613	reducing	36
2614	Thompson	36
2615	quarters	36
2616	approve	35
2617	Park	35
2618	threatened	35
2619	warned	35
2620	participants	35
2621	unlikely	35
2622	voice	35
2623	apply	35
2624	senators	35
2625	Philadelphia	35
2626	seeks	35
2627	Sunday	35
2628	possibly	35
2629	A$	35
2630	guarantee	35
2631	downturn	35
2632	site	35
2633	after-tax	35
2634	worker	35
2635	reporting	35
2636	suspension	35
2637	ready	35
2638	Virginia	35
2639	pushing	35
2640	retailers	35
2641	filled	35
2642	massive	35
2643	Greenspan	35
2644	impossible	35
2645	highway	35
2646	portfolios	35
2647	coffee	35
2648	Stores	35
2649	handle	35
2650	lenders	35
2651	franchise	35
2652	Atlanta	35
2653	Chase	35
2654	caught	35
2655	formerly	35
2656	Bear	35
2657	encourage	35
2658	basic	35
2659	alliance	35
2660	Drug	35
2661	Navy	35
2662	users	35
2663	10-year	35
2664	elsewhere	35
2665	eliminate	35
2666	NEC	35
2667	Roman	35
2668	scientific	35
2669	KKR	35
2670	Nixon	35
2671	Bob	35
2672	pharmaceutical	35
2673	taxpayers	35
2674	sophisticated	35
2675	River	35
2676	introduce	35
2677	carries	35
2678	agents	34
2679	pulled	34
2680	one-year	34
2681	101	34
2682	Holding	34
2683	jump	34
2684	Daniel	34
2685	unemployment	34
2686	steady	34
2687	plastic	34
2688	specialist	34
2689	Campbell	34
2690	publisher	34
2691	anticipated	34
2692	memory	34
2693	garden	34
2694	boom	34
2695	Agency	34
2696	Peabody	34
2697	pilot	34
2698	surprised	34
2699	playing	34
2700	governments	34
2701	Steinhardt	34
2702	equivalent	34
2703	exploration	34
2704	elaborate	34
2705	Food	34
2706	Star	34
2707	severe	34
2708	heads	34
2709	inside	34
2710	Engelken	34
2711	Delmed	34
2712	tape	34
2713	interest-rate	34
2714	ruled	34
2715	fast-food	34
2716	Banking	34
2717	newspapers	34
2718	BellSouth	34
2719	insist	34
2720	assume	34
2721	extended	34
2722	Bureau	34
2723	moderate	34
2724	blood	34
2725	unlike	34
2726	carried	34
2727	promised	34
2728	carriers	34
2729	Donald	34
2730	2.2	34
2731	modern	34
2732	Interstate	34
2733	friendly	34
2734	recorded	34
2735	wait	34
2736	La	34
2737	pipeline	34
2738	fuel	34
2739	Your	34
2740	Fujitsu	34
2741	roll	34
2742	easier	34
2743	resulted	34
2744	determine	33
2745	Illinois	33
2746	stage	33
2747	commitment	33
2748	allowing	33
2749	thin	33
2750	85	33
2751	learned	33
2752	two-thirds	33
2753	heard	33
2754	progress	33
2755	none	33
2756	6.5	33
2757	comments	33
2758	died	33
2759	race	33
2760	resulting	33
2761	packages	33
2762	Maxwell	33
2763	exceed	33
2764	0.2	33
2765	ran	33
2766	Hunt	33
2767	player	33
2768	Aetna	33
2769	THE	33
2770	stands	33
2771	Corry	33
2772	compensation	33
2773	ought	33
2774	Paper	33
2775	LTV	33
2776	calling	33
2777	predict	33
2778	consumption	33
2779	Orange	33
2780	sees	33
2781	180	33
2782	allegations	33
2783	reading	33
2784	attractive	33
2785	War	33
2786	stock-market	33
2787	expanding	33
2788	Chancellor	33
2789	King	33
2790	Ortega	33
2791	sterling	33
2792	inventories	33
2793	aware	33
2794	kill	33
2795	records	33
2796	1983	33
2797	Rally	33
2798	hear	33
2799	merchandise	33
2800	Housing	33
2801	statements	33
2802	cautious	33
2803	payable	33
2804	Force	33
2805	bringing	33
2806	Compaq	33
2807	ANC	33
2808	rivals	33
2809	corporation	33
2810	Citicorp	33
2811	reinsurance	32
2812	54	32
2813	disappointing	32
2814	Gas	32
2815	subsidiaries	32
2816	Workers	32
2817	radio	32
2818	changing	32
2819	son	32
2820	narrow	32
2821	Coast	32
2822	Mac	32
2823	Rockefeller	32
2824	branches	32
2825	retain	32
2826	expense	32
2827	dead	32
2828	fashion	32
2829	husband	32
2830	66	32
2831	three-month	32
2832	voting	32
2833	1.4	32
2834	vs.	32
2835	match	32
2836	closer	32
2837	Icahn	32
2838	shot	32
2839	formal	32
2840	Stearns	32
2841	troubles	32
2842	Public	32
2843	desire	32
2844	one-third	32
2845	York-based	32
2846	Cleveland	32
2847	How	32
2848	fast	32
2849	Las	32
2850	violations	32
2851	attack	32
2852	2009	32
2853	50,000	32
2854	airlines	32
2855	Donaldson	32
2856	Panama	32
2857	considerable	32
2858	1999	32
2859	Edison	32
2860	El	32
2861	convicted	32
2862	art	32
2863	supposed	32
2864	complained	32
2865	Estate	32
2866	Walter	32
2867	theory	32
2868	fresh	32
2869	fit	32
2870	surprising	32
2871	harder	32
2872	cooperation	32
2873	constitutional	32
2874	350	32
2875	hearings	32
2876	Pittsburgh	32
2877	handling	32
2878	Nikkei	32
2879	connection	32
2880	behalf	31
2881	Bankers	31
2882	cosmetics	31
2883	causing	31
2884	Care	31
2885	quick	31
2886	opportunities	31
2887	Money	31
2888	Du	31
2889	represented	31
2890	Rey	31
2891	Before	31
2892	quiet	31
2893	Brazil	31
2894	Daiwa	31
2895	billions	31
2896	targets	31
2897	schedule	31
2898	Section	31
2899	educational	31
2900	agent	31
2901	Messrs.	31
2902	unable	31
2903	Gonzalez	31
2904	English	31
2905	prompted	31
2906	appointed	31
2907	districts	31
2908	Green	31
2909	asset-backed	31
2910	blame	31
2911	trip	31
2912	carrying	31
2913	Or	31
2914	lawsuit	31
2915	program-trading	31
2916	places	31
2917	Perhaps	31
2918	sudden	31
2919	begins	31
2920	shall	31
2921	square	31
2922	maximum	31
2923	Davis	31
2924	faced	31
2925	800	31
2926	Pont	31
2927	8.50	31
2928	ministry	31
2929	resume	31
2930	trends	31
2931	profitability	31
2932	soft	31
2933	maintenance	31
2934	counsel	31
2935	incentives	31
2936	Arthur	31
2937	Freddie	31
2938	Allianz	31
2939	halt	31
2940	procedures	31
2941	successor	31
2942	bailout	31
2943	exclusive	30
2944	bureau	30
2945	Baltimore	30
2946	requiring	30
2947	church	30
2948	enter	30
2949	Mobil	30
2950	machinists	30
2951	bulk	30
2952	sell-off	30
2953	buy-back	30
2954	tobacco	30
2955	sluggish	30
2956	57	30
2957	democracy	30
2958	disk	30
2959	stories	30
2960	delayed	30
2961	compete	30
2962	sellers	30
2963	genetic	30
2964	flights	30
2965	announce	30
2966	purpose	30
2967	hospital	30
2968	dealing	30
2969	reputation	30
2970	contributions	30
2971	linked	30
2972	39	30
2973	aide	30
2974	wholesale	30
2975	planners	30
2976	strongly	30
2977	delays	30
2978	variety	30
2979	expire	30
2980	recapitalization	30
2981	poll	30
2982	gap	30
2983	Pilson	30
2984	becomes	30
2985	2.3	30
2986	Says	30
2987	ranging	30
2988	minor	30
2989	exactly	30
2990	tumbled	30
2991	priority	30
2992	stable	30
2993	advice	30
2994	applications	30
2995	B	30
2996	fighting	30
2997	rich	30
2998	Taiwan	30
2999	wonder	30
3000	Lufkin	30
3001	Westinghouse	30
3002	psyllium	30
3003	supported	30
3004	Economic	30
3005	engine	30
3006	indicates	30
3007	engaged	30
3008	numerous	30
3009	statistics	30
3010	Akzo	30
3011	premiums	30
3012	arrangement	30
3013	registered	30
3014	Noriega	30
3015	send	30
3016	merely	30
3017	Calif	30
3018	brain	30
3019	doubled	30
3020	Airways	30
3021	conducted	30
3022	surprise	30
3023	mayor	30
3024	claimed	30
3025	hired	30
3026	teams	30
3027	efficient	29
3028	Nicaragua	29
3029	defend	29
3030	Northeast	29
3031	argument	29
3032	Coors	29
3033	defensive	29
3034	apparent	29
3035	ideas	29
3036	Toyota	29
3037	750	29
3038	Acquisition	29
3039	machinery	29
3040	weaker	29
3041	consensus	29
3042	Waertsilae	29
3043	occurred	29
3044	9\/16	29
3045	farm	29
3046	Beach	29
3047	Next	29
3048	63	29
3049	explain	29
3050	demands	29
3051	candidate	29
3052	concept	29
3053	fair	29
3054	industrials	29
3055	goals	29
3056	Class	29
3057	football	29
3058	600	29
3059	Without	29
3060	1974	29
3061	experiments	29
3062	Royal	29
3063	watching	29
3064	WCRS	29
3065	employers	29
3066	chains	29
3067	plenty	29
3068	47	29
